---
layout: post
title: 鷲見アナ 「今夜くらべてみました」に電話出演
date: 2020-05-20
---

2020年3月にテレ東を退社し同年4月にセントフォースに所属しフリーアナウンサーとしての活動を開始した鷲見麗奈が日本テレビの[今夜比べてみました」に電話出演。


## 不倫を改めて否定
鷲見アナがテレ東を退社するのには去年の文春による不倫報道が関係している。ここではその詳細については語らないが、鷲見アナはその報道を事実無根だと否定している。番組内でも明確に否定した。

鷲見アナは何でも答えますと堂々たる雰囲気だったがあまり掘り下げず次の話題に移ってしまった。せっかくなので本当に細かいところまで根掘り葉掘り聞いてほしかった。

## アンジャッシュ渡部のアドバイス
「どうしたらフリーアナウンサーとして活躍できますか」とスタジオの芸能人にお悩み相談をする鷲見アナ。ヒルナンデスやイッテQに出演したいという鷲見アナに渡部がぴしゃりと言い放つ。

>「自分が〇〇に出たい、というより自分が〇〇に何を提供できるか、貢献できるか、と考えた方が良い」

就活生に刺さる言葉である。テレビを作る側はタレントを起用するためにそれなりに思索をめぐらせるはずで、わざわざ鷲見アナを選ぶそのインセンティブが必要だというのは間違いないだろう。これは仕事に限らず恋愛でも人間関係でも色んな事で突き詰めると当てはまるようなことだと思う。

## 鷲見アナは活躍できるのか
もし見出しのような問いに端的に答えるとしたら私は「活躍できない」と言うだろう。今回の番組出演だけみれば鷲見アナはそこまで面白くなかったからだ。山ほどいる女性タレントの中で鷲見アナが突出するのは難しそうだ。詩吟を特技として披露していていたのも弱いとも思う。

と、厳しい事を書いてみたものの、実際は大丈夫だと思う。現在でもテレ東時代から継続している2本レギュラー番組を持っている。そしてたまに最低限のフリートークを引っ提げればセントフォースの後押しでたまにバラエティに出演するくらいは可能だろう。もしレギュラーが終了したとしてもこれもやはりセントフォースのコネクションで何とかラジオのレギュラーあたりをもらえると思う。

鷲見アナは「かわいい」「元テレ東アナ」「巨乳」と、活躍というほどではなくても芸能界の片隅で活動するには十分なポテンシャルはあると思う。

## 【余談】話の流れとしては酷ではないか

上記のアンジャッシュ渡部のアドバイスの実際の流れは

> 司会者(フット後藤)「出たい番組はありますか？」<br>
> 鷲見アナ「ヒルナンデスやイッテQに出たい」<br>
> (中略)<br>
>渡部「自分が〇〇に出たい、というより自分が〇〇に何を提供できるか、貢献できるか、と考えた方が良い」<br>

もちろん渡部さんの言葉は傾聴する価値はあると思うけども。鷲見アナは出たい番組を聞かれたから答えただけなのに。罠だったのか。